[Subtitles]
; --- ANEMONE INTRO PT. 1 ---
Anemone_IntroPt1_Marcus_01a="Olá velho amigo. Já faz um tempo, não é?"
Anemone_IntroPt1_Marcus_01b="Aposto que você está se perguntando o que aconteceu com nossos Vault Hunters."
Anemone_IntroPt1_Marcus_01c="Deixe-me contar uma historia."
Anemone_IntroPt1_Marcus_02a="Após a morte de Handsome Jack e a queda da Hyperion,"
Anemone_IntroPt1_Marcus_02b="Pandora estava em paz -- tanto quanto nunca."
Anemone_IntroPt1_Marcus_02c="Com a missão completa, os Crimson Raiders focaram além das estrelas."
Anemone_IntroPt1_Marcus_03a="Você se lembra da Vault Key, certo? Tinha aquele mapa com todos os hologramas flutuantes loucos?"
Anemone_IntroPt1_Marcus_03b="Os Vault Hunters acreditavam que os levaria aos Vaults por toda a galáxia."
Anemone_IntroPt1_Marcus_04="Claro, às vezes, quando você está ocupado olhando para a frente, esquece de cuidar de si..."
Anemone_IntroPt1_TitleSlate="Comandante Lilith e a luta pelo santuário"
Anemone_IntroPt1_Tannis_05a="Não entendo por que não deixamos a Pandora ainda."
Anemone_IntroPt1_Tannis_05b="Não estamos nem perto de encontrar os Vaults!"
Anemone_IntroPt1_Tannis_05c="Este mapa é a descoberta científica mais importante em toda a história da humanidade,"
Anemone_IntroPt1_Tannis_05d="e Mordecai está usando como porta copos!"
Anemone_IntroPt1_Mordecai_06a="Isso importa? Ainda nem sabemos quais são esses planetas."
Anemone_IntroPt1_Mordecai_06b="Eu não gosto de voar sem rumo."
Anemone_IntroPt1_Ellie_07a="O santuário está se segurando com cuspe e pensamentos positivos."
Anemone_IntroPt1_Ellie_07b="Ela mal fica no ar, muito menos deixa o planeta."
Anemone_IntroPt1_Mordecai_08a="Bem, nós temos que fazer algo. As pessoas estão falando sobre dispensar os Raiders,"
Anemone_IntroPt1_Mordecai_08b="dizendo Pandora não precisa de nós agora que Jack se foi."
Anemone_IntroPt1_Mordecai_08c="Nós precisamos de um líder."
Anemone_IntroPt1_Ellie_09a="Ela não quer, cara. E você pode culpá-la?"
Anemone_IntroPt1_Ellie_09b="Às vezes, quando você é quem manda, machucam as pessoas."
Anemone_IntroPt1_Mordecai_10="Não escolher ainda é uma escolha."
Anemone_IntroPt1_Tannis_11="Então: não temos um plano, nem trabalho, nem líder, e UM REFRIGERANTE NA VAULT KEY"
Anemone_IntroPt1_Ellie_12="Lil. Precisamos de você. O que você acha?"
Anemone_IntroPt1_Lilith_13="Ellie?!"
Anemone_IntroPt1_Ellie_14="Isso não é o motor, Lil!"
Anemone_IntroPt1_Lilith_15a="Aqui é a Lilith. O santuário está sob ataque."
Anemone_IntroPt1_Lilith_15b="Todos os civis, evacuem a cidade imediatamente!"
Anemone_IntroPt1_Lilith_15c="Crimson Raiders, comigo!"

; --- ANEMONE INTRO PT. 2 ---
Anemone_IntroPt2_Lilith_01="Merda, eles estão atrás da Vault Key."
Anemone_IntroPt2_Mordecai_02="Lilith! Tem muitos desses idiotas!"
Anemone_IntroPt2_Lilith_03="Aqui é a Lilith! Todos os Crimson Raiders, de volta ao QG!"
Anemone_IntroPt2_Ellie_04="É só me dizer em que babaca atirar!"
Anemone_IntroPt2_Lilith_05="Vamos!"
Anemone_IntroPt2_Hector_06a="Hora de mudar o mundo."
Anemone_IntroPt2_Hector_06b="De quem é esse refrigerante?"

; --- ANEMONE OUTRO ---
Anemone_Outro_Hector_01a="You finally stood your ground, Firehawk."
Anemone_Outro_Hector_01b="But it's too late."
Anemone_Outro_Lilith_02="I'm not leaving here without that map!"
Anemone_Outro_Hector_03a="You Vault Hunters're so blind."
Anemone_Outro_Hector_03b="I have seen the true purpose of the Map."
Anemone_Outro_Hector_03c="It leads to power you can't possibly imagine."
Anemone_Outro_Lilith_04="What the hell?"
Anemone_Outro_Hector_05a="Sanctuary is part of me now. The Vault Map is part of me."
Anemone_Outro_Hector_05b="You can't destroy me without losing them both."
Anemone_Outro_Hector_05c="Your dream DIES with me!"
Anemone_Outro_Hector_6="What -- what do you think you're doin'?!"
Anemone_Outro_Lilith_07="Making the call."
Anemone_Outro_Hector_08="No!"
Anemone_Outro_Mordecai_09="Lilith!"
Anemone_Outro_Ellie_10="She's alive!"
Anemone_Outro_Mordecai_11="Lil, are you okay?!"
Anemone_Outro_Lilith_12="Yeah."
Anemone_Outro_Lilith_13="It's gone."
Anemone_Outro_Brick_14a="Lilith! That... was..."
Anemone_Outro_Brick_14b="... AWESOME! Yeah!"
Anemone_Outro_Lilith_15="I destroyed Sanctuary."
Anemone_Outro_Ellie_16="Is the freaky tree man dead?"
Anemone_Outro_Brick_17="Hey, Roland would've done the same thing."
Anemone_Outro_Claptrap_18="Worth it!"
Anemone_Outro_TinyTina_19a="Holy crap, I'm so jealous! I've wanted to blow up that ship forever!"
Anemone_Outro_TinyTina_19b="I'm cool, I'm cool."
Anemone_Outro_Tannis_20a="I calculated that there was a 86.4% percent chance Sanctuary would have"
Anemone_Outro_Tannis_20b="exploded as soon as it reached escape velocity."
Anemone_Outro_Tannis_21="Perhaps I should have shared that with you sooner?"
Anemone_Outro_Lilith_22="Sanctuary. The map. Everything's gone."
Anemone_Outro_Mordecai_23="Hey, you made the call. We're all still here. Nothing else matters."
Anemone_Outro_Lilith_24="I guess you're right."
Anemone_Outro_Mordecai_25="So, uh... what now?"
Anemone_Outro_Lilith_26a="Up there, Hector showed me the Map."
Anemone_Outro_Lilith_26b="I saw the Vaults, connected somehow, part of something bigger."
Anemone_Outro_Lilith_26c="I don't know what it means."
Anemone_Outro_Lilith_27a="Look, we may have lost the map, but we never needed it before."
Anemone_Outro_Lilith_27b="We have to find the Vaults before they fall into the wrong hands."
Anemone_Outro_Lilith_27c="We have got to keep searching. And that means leaving Pandora."
Anemone_Outro_Lilith_28a="But I can't go with you. Not yet."
Anemone_Outro_Lilith_28b="Someone has to rebuild the Raiders. We need new blood, new badasses,"
Anemone_Outro_Lilith_28c="if we're going to be ready for the next fight."
Anemone_Outro_Lilith_29a="Find the Vaults. No matter how far it takes you,"
Anemone_Outro_Lilith_29b="no matter what happens, you will always be Crimson Raiders!"
Anemone_Outro_All_30=" "
Anemone_Outro_Ellie_31a="Well, ol' Sanctuary went out in a way that would've made Scooter happy..."
Anemone_Outro_Ellie_31b="... killin' a big ass tree."
Anemone_Outro_Ellie_32a="That was a nice speech back there, Lil. Really tugged at the ol' heartstrings."
Anemone_Outro_Ellie_32b="But why is it that you're REALLY stayin' here?"
Anemone_Outro_Lilith_33a="That Vault Map's still out there, Ellie."
Anemone_Outro_Lilith_33b="And when I find it, THEN I can leave Pandora."
Anemone_Outro_Ellie_34="I'ma hold you to that, string bean."
